[
    {
        "id": 1,
        "title": "Ce să ne așteptăm pe piața imobiliară din 2021: cam cât vor crește prețurile locuințelor",
        "content": "Apartamentele construite in Complexul Latin Residence vor satisface mult doritul confort prin spatii generos proiectate: bucatarii de 12 M² pana la 16 M² utili, livinguri intre 20 M² pana la 30 M² utili si dormitoare foarte spatioase, inaltimea apartamentelor de 2,9 m capaciteaza o cantitate importanta de oxigen in interiorul acestora. Cu toate acestea, ritmul de creștere a prețurilor sălbatice observat în 2020 va încetini. Se așteaptă ca prețurile să crească cu 5,7% anul viitor, ca urmare a estimării unui număr mai mare de proprietăți pe piață, în special în a doua jumătate a anului viitor. Deși încă sunt vești nedorite pentru cumpărători, creșterile de prețuri de două cifre observate în acest an nu se așteaptă să se reporteze în noul an.",
        "image": "articles/1.jpg"
    },
    {
        "id": 2,
        "title": "Moduri în care îți ucizi plantele de apartament - și cum să te oprești",
        "content": "Plantele de apartament sunt adesea arma secretă a unui designer - florile de verdeață pot ridica instantaneu decorul oricui, indiferent de stil. Dar, în timp ce o plantă înfloritoare poate completa aspectul oricărei camere, una pe moarte devine rapid un punct focal deprimant. Una dintre cele mai frecvente căderi ale plantelor de apartament este subacvatică. Indiferent dacă ați uitat să o udați într-o săptămână sau pur și simplu nu ați realizat câtă apă are nevoie cu adevărat planta dvs. - se întâmplă subacvatizarea. O plantă supraaglomerată poate fi greu de diagnosticat, deoarece arată foarte mult ca o plantă subacvatică. Dar diagnosticați-l trebuie - și rapid, deoarece supraaparea este una dintre cele mai ușoare modalități de a ucide plantele rapid.",
        "image": "articles/2.jpg"
    },
    {
        "id": 3,
        "title": "Greșeli ucigașe pe care nu le puteți permite atunci când cumpărați în timpul iernii",
        "content": "Iarna ar trebui să fie piața cumpărătorilor, nu? Mai puțini cumpărători = mult mai puțină concurență. La urma urmei, nu aveți nicio problemă trekking prin zăpadă pentru a găsi casa perfectă. Lasă-i pe ceilalți să aștepte până primăvara. Dreapta? Dar, datorită coronavirusului, această iarnă va fi diferită - un moment în care orice presupunere pe care o puteți avea cu privire la piață ar putea să vă coste, în mare măsură. Rețineți aceste șase greșeli obișnuite - țineți cont de aceste capcane situate sub pulbere sau altfel s-ar putea să vă pierdeți spațiul de vis, ducând într-adevăr la o iarnă foarte lungă. Copiii tăi plâng pentru câțiva Hatchimals, minunatul tău soț merită Google Pixel, iar mama și tata au nevoie disperată de un nou set de cuțite de bucătărie artizanale. Dar nu cumpăra datorii noi cumpărând cadouri tuturor. „Chiar dacă creditul dvs. este în stare bună, acumularea bruscă de o tonă de datorii la cumpărăturile de sărbători vă va schimba raportul dintre datorii și venituri și vă va anula pre-aprobarea”, spune Alicia Brison, agent imobiliar din Sacramento, CA. Buget pentru generoșii tăi risipitori din timp. Sau știi ce? Spune-le familiei că primesc cel mai bun cadou dintre toate: o casă nouă.",
        "image": "articles/3.jpg"
    }
]